/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "インストールが進行しています。このダイアログを閉じないでください";
"LN_Installing_Updates_301814" = "アップデートをインストールしています。 このウィンドウを閉じないでください";
"LN_Installing_Updates_342343" = "アップデートのインストール中...";
"LN_Unable_To_Install_303492" = "アップデートをインストールできません";
"LN_Error_Code_303492" = "エラーコード";

"LN_Cancel" = "キャンセル";
"LN_Retry" = "再試行";
"LN_Close" = "閉じる";
